/* Accessibility hint for a cross connection with title of begin and end node */
"Connecting node '%@' and node '%@'" = "Connecting node '%1$@' and node '%2$@'";

/* Accessibility label for cross connections */
"Cross Connection" = "Cross Connection";

/* Button on outliner view for folding subitems */
"Fold node" = "Fold node";

/* Accessibility suffix for cross connection title */
"Title = '%@'" = "Title = '%@'";

/* Button on outliner view for unfolding subitems */
"Unfold node" = "Unfold node";

